{
  "reports": [
    {
      "name": "Алексей",
      "date": "30.09.2017",
      "message": "Хотел сказать спасибо бригадиру Григорию, да и всем менеджерам. Встретили, все рассказали, поселили в хорошее общежитие. Вахту отработал и еще приеду с друзьями!! Жаль только с алкоголем строго, а так все супер!!"
    },
    {
      "name": "Татьяна",
      "date": "27.09.2017",
      "message": "Приехала в Москву на вахту подзаработать, детей надо было в школу собирать. Ехать боялась, так как разное могло бы быть, а деньги очень нужны были. Отработала хорошо, авансы получала регулярно. Все заплатили сразу и без задержек, как и обещали. Выслала деньги мужу, а сама еще на одну вахту осталась. Спасибо вам за возможность заработать и за то что все по-честному."
    },
    {
      "name": "Марина",
      "date": "26.09.2017",
      "message": "Добрый день. Хотела поблагодарить всех, кто поддержал в трудную минуту. Приехали с подругой в Москву на работу вахтой в другую компанию, там пообещали «золотые горы», а в итоге не заплатили. Домой поехать было не на что. Знакомая дала номер телефона 1-трудового. Нас сразу заселили в общежитие чистое и спокойное. Жили в большой комнате с подругой и еще 2-мя женщинами. Бригадир как узнал про нашу ситуацию, сразу выдал аванс. Коллектив попался хороший, работа в 5 минутах от общежития. Все деньги получили сразу после окончания вахты. Спасибо большое за помощь и человеческое отношение! В следующий раз приедем только к вам!"
    },
    {
      "name": "Курасин Дмитрий",
      "date": "23.09.2017",
      "message": "Да я не слышаший и судимый трудно найдёт работа. И вот есть выход - ВСЁ МОЖНО РАБОТА там все интересный работа и дружеские люди.От:АлександрВообще я не умеешь писать а жест все отлично"
    },
    {
      "name": "Вера Ивановна",
      "date": "09.09.2017",
      "message": "Решили с мужем попробовать поработать вахтой, так как в Саратове у нас с работой не очень. На Avito нашли объявление этой компании, послушали условия, деньги вроде бы не самые большие, зато не пудрят голову. А то куда не позвонишь, зарплата под 70, только вот за 70 смен. Подумали, что начало хорошее, раз с самого начала правду говорят. Приехали в Москву, офис находится в 5 минутах от Ярославского вокзала, дошли. Нас встретили, напоили чаем, в процессе рассказали о вакансиях подробнее. Очень доброе отношение, приятный коллектив там работает. После подписали договор и нас отправили на объект. Мы Москву не знаем, потерялись. За нами выехали менеджер с объекта в Подмосковье звать Назир, встретил и сам отвез прямо в общежитие. Мы честно говоря ожидали, что будет так, как пишут в отзывах про вахту. По 20 человек в комнате, крысы и клопы. Но нет, в комнате проживает по 4 человека. Кстати, нас с мужем заселили в 1 комнату, с еще 1 семейной парой. Очень хорошо, что не разделили. <br><br> Теперь по работе. Работали мы на складе «Фамилии». Работа сидячая, бригадиры заказчика иногда придираются, пишут штрафы, но наш бригадир Екатерина, все вопросы решала, все штрафы отбивала, работали сплочённо! <br><br> По деньгам, выплачивают авансы по 1000 каждый вторник, если просишь побольше на встречу идут. Наслушалась на Фамилии от людей из других компаний, как их кинули не оплатили вахту, кому-то 2-е или 3, в итоге до последнего с мужем боялись, что и нас кинут. Но на следующий день после окончания вахты, нам позвонил менеджер и когда узнал, что мы хотим получить деньги и уехать, пригласил на расчет в офис. Приехали в офис, нас рассчитали и предложили по повышенной ставке поработать еще вахту. В итоге мы так отработали 3 вахты. <br><br> Хорошая компания, все правильно у них, только не хватает телевизоров в комнатах общежития."
    },
    {
      "name": "Василий Слобода",
      "date": "12.08.2017",
      "message": "Все заплатили, пойдет."
    },
    {
      "name": "Анжела",
      "date": "21.07.2017",
      "message": "Хотелось бы поблагодарить компанию за предоставленное место работы, своевременные выплаты зп, достойные условия труда, всем рекомендую."
    },
    {
      "name": "Екатерина Васильева Бабий",
      "date": "02.06.2017",
      "message": "Замечательная компания, отличные бригадиры. особое спасибо хочу сказать менеджеру Ольге, которая помогла мне решить свои срочные финансовые вопросы."
    },
    {
      "name": "Иван Недиогло",
      "date": "14.05.2017",
      "message": "Отработал 2-е вахты комплектовщиком на складе автозапчастей. Замечательынй коллектив, одно плохо, постоянно нужно ходить в каске."
    },
    {
      "name": "Анна Ивановна",
      "date": "18.02.2017",
      "message": "Привет всем кто едит на вахту.Отработала, все понравилось.Коллектив на работе отличный бригадир хороший человек,всегда помогает объясняет, ему огромное спасибо.Сразу пишу работа тяжёлая нужно привыкнуть быть шустрым.Общежитие хорошое чисто. и самое главноеРассчитали сразу.Так все зависит от вас."
    },
    {
      "name": "Андрей",
      "date": "04.01.2017",
      "message": "Здравствуйте!!!Отработал я две вахты на складе, условия проживания очень хорошее, в каждой комнате душ бесплатный интернет, спец.одежда тоже бесплатно. Каждую неделю аванс, по окончанию вахты сразу получаете расчет вообщем ребята работать можно. через неделю снова еду"
    }
  ]
}